Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/tysfjord/soknadskjema_barnehage-samisk.doc.as.pdf.tmx
Source language: smj
Languages: nob

source: Divtasvuona Suohkan Bajássjaddam ja åhpadus
nob: Tysfjord Kommune Oppvekst og utdanning

source: Sisiválldem jagen Oajvvesisiválldem
nob: Opptak i barnehageåret Hovedopptak 

source: Gásluokta
nob: Kjøpsvik

source: Åhtsåmus sajev mánájgárden
nob: Søknad om plass i barnehage

source: Tjále dádjadahtteÅskeldisvuodajn giehtadaláduvvat
nob: Skriv tydeligKONFIDENSIELT

source: Persåvnnånummar:Mañep namma:Åvdep namma
nob: Personnummer:Etternavn:Fornavn:

source: Mánná
nob: BARNET

source: Le gus mánán máhttelisvuohta ståhkat sijda lahka ?
nob: Har barnet mulighet for fri lek i nærheten av boligen ?

source: Le gus mánán ståhkam rádna ?
nob: Har barnet lekekamerater ?

source: Persåvnnånummar:Mañep nammaÅvdep namma
nob: Personnummer:Etternavn:Fornavn:

source: Máná
nob: BARNETS

source: Barggovadde / skåvllå:Virggeprosænnta ja guhkkudahka
nob: Arbeidsgiver / skole:Stillingsprosent og varighet

source: Telef. barggov./skåvllå
nob: Telefon arb. g./skole

source:  stuoves  sadjásasj
nob:  fast  vikariat

source: Virggeprosænnta ja guhkkudahka hæhttu vatteduvvat.
nob: Stillingsprosent og varighet må oppgis.

source: AdræssaPoasstanr./bájkke
nob: Adresse:Postnr./-sted

source:  Válldum  Aktanårro Aktugasj
nob:  Gift  Samboer  Enslig

source: Galla máná li familjan ja goassa li riegádam (jahke):
nob: Antall barn i familien og fødselsår for disse:

source: Le gus mánná sajev adnám mánájgárden åvddåla ?
nob: Har barnet tidligere hatt barnehageplass ?

source: (Man guhkev):____________
nob: (Oppgi varighet):___________________________

source: Goassátjis sadje mánájgárden åhtsåduvvá?_______________________________________
nob: Fra hvilken dato ønskes barnehageplass?_________________________________________

source: Le gus mánán sadje mánájgárden dálla, makkir?________________________
nob: Har barnet plass i barnehage nå, hvilken?_________________________________________

source: Mánájgárdde ja sadjesládja (ålles / bielle) gåsi åhtsåduvvá: __________________________________ (Gå mánán la bielle sadje de la mánná mánájgárden fært nuppe biejve)
nob: Barnehage og plasstype (hel / halv) det søkes på:__________________________________ (Halv plass innebærer at barnet går annenhver dag i barnehage)

source: Mån / måj sárnnun diedojt badjelin duolla
nob: Jeg / vi erklærer at ovenstående opplysninger er riktige:

source: ______________________________ Sadje ja dato
nob: ______________________________ Sted / dato

source: ____________________________________ Vuollájtjállem
nob: ____________________________________ Underskrift

source: _____________________________________ Vuollájtjállem
nob: _____________________________________ Underskrift
